
/* Class = "NSTextFieldCell"; title = "Tema:"; ObjectID = "45"; */
"45.title" = "Tema:";

/* Class = "NSTextFieldCell"; title = "Imena stikov ločite z vejicami."; ObjectID = "46"; */
"46.title" = "Imena stikov ločite z vejicami.";

/* Class = "NSTextFieldCell"; title = "Povabi stike:"; ObjectID = "48"; */
"48.title" = "Povabi stike:";
